{
  "facts": [
    "1. По подсчетам ученых института Вернадского, совместно с учеными из Германии и Франции возраст воды на Земле 2.7 млрд. лет.",
    "2. Вода в нашем стакане могла упасть с неба еще несколько дней назад, но она была свидетелем динозавров и зарождения жизни.",
    "3. Наша планета довольно замкнутая система и похожа на огромный террариум, который довольно редко теряет или получает новые вещества. Именно поэтому на земле никогда не будет больше воды чем сегодня.",
    "4. На планете более 325 000 000 миль воды в кубе.",
    "5. Основная часть айсберга, до 90%, скрывается под водой.",
    "6. Каждый год с поверхности земного шара испаряется более 577000 километров кубических воды.",
    "7. В состав мантии Земли воды входит в 10 раз больше чем во всех океанах.",
    "8. Более 70% поверхности планеты находится под водой, но питьевой всего не более 2%.",
    "9. 46% воды содержится в Тихом океане, 29.9 в Атлантическом, 20.3 в Индийском и 3.7 в Северном Ледовитом океане.",
    "10. Запасы льда на Земле до 30000000 кубических километров и большинство сохраняется в полярных шапках.",
    "11. Тихий океан менее соленый чем Атлантический.",
    "12. Крупнейшее внутреннее водное пространство в мире — Гудзонов залив.",
    "13. Средняя температура на поверхности океанов 17.4 градуса.",
    "14. Если бросить железный шарик в Марианскую впадину (глубина 11034 м) ей потребуется больше часа, чтобы достичь дна.",
    "15. Морская вода богата питательными веществами, в кубическом сантиметре может содержаться до полутора грамма белка.",
    "16. Основной запас пресной воды заморожен в ледниках.",
    "17. Если растопить все ледники на нашей планете то более 12% суши уйдет под воду, а уровень воды в океане поднимется на 65 м.",
    "18. Каждый день с поверхности планеты испаряется более триллиона тонн воды.",
    "19. Вода по словам исследователей отражает 5% проникающих на землю солнечных лучей, а снег до 85%. В океанический лед проникает всего 2% света.",
    "20. В чайной ложке воды (3 мл) содержится около 10 в 23 степени молекул.",
    "21. Вода очень хороший растворитель и поэтому в абсолютно чистой в природе не встречается.",
    "22. Только вода в природе может быть в трех физических состояниях: твердом, жидком и газообразном.",
    "23. Исследователи выделяют более 1300 видов воды. Различают воду по происхождению (грунтовая, ледниковая, родниковая, дождевая), а также по растворенным в ней веществам.",
    "24. Вода с высокой температурой замерзает быстрее холодной.",
    "25. Тушить пожары более эффективно горячей водой.",
    "26. Когда вода замерзает она расширяется до 9%",
    "27. Холодная вода губкой поглощается лучше горячей.",
    "28. В пять раз быстрее распространяется звук в воде чем в воздухе.",
    "29. Доказано, что при нагревании дистиллированной воды в микроволновой печи появляется вероятность ее взрыва. Это связано с тем, что дистиллированную воду можно нагреть выше температуры кипения.",
    "30. Морская вода замерзает при — 1,91 C.",
    "31. При исследовании новых планет, в первую очередь ученые ищут воду.",
    "32. На Юпитере погода, как и на земле зависит от круговорота воды в атмосфере.",
    "33. Ученые нашли лед на других телах Солнечной системы, также полностью льдом покрыт спутник Юпитера — Европа.",
    "34. Наличие льда фиксируют в ядрах большинства комет. На основе этого факта основывается предположение внеземного происхождения жизни на Земле.",
    "35. Жизнь на Земле появилось в воде.",
    "36. Без воды невозможно существование белка, который преимущественно является основой большинства живых организмов.",
    "37. Самой более необходимой для человека после кислорода для выживания является вода.",
    "38. Вода в клетке тела человека является своеобразным генератором электрической и магнитной энергии.",
    "39. Вода — универсальный и один из самых универсальных растворителей на Земле. Она транспортирует все полезные вещества в организм человека с пищей, а также выводит из тела вредные.",
    "40. Человек на 50-80% состоит из воды и в первую очередь это зависит от возраста. К примеру человеческий эмбрион на 95%, ребенок на 80%, взрослый на 70%. С возрастом человек теряет воду что является одной из причин биологической старости.",
    "41. Наша кровь на 83% это вода.",
    "42. Как ни странно, но наш мозг — это также на 90% вода. Как правило он чувствует обезвоживание в первую очередь, симптомами являются головная боль и умственное истощение.",
    "43. В позвоночнике вода служит своеобразным амортизатором и обеспечивает его гибкость и упругость.",
    "44. Мы чувствуем жажду уже при потере 1% воды.",
    "45. При потере двух процентов на 20% уменьшается наша физическая и умственная способность.",
    "46. Если потеря воды близка к 10% начинаются зрительные и слуховые галлюцинации. Преимущественно потерей воды объясняется феномен миражей в пустынях.",
    "47. При потере более 12-13% воды в организме без врачебного вмешательства человек может погибнуть.",
    "48. Потеря 20% жидкости для человека смертельна.",
    "49. В зависимости от климатических условий человек может обходиться без пищи до двух недель, но без воды нельзя прожить менее недели.",
    "50. При переваривании белковой пищи человеком также используется вода, поэтому в экстремальных ситуациях при отсутствии доступа к воде от мяса лучше отказаться.",
    "51. На обезвоживание организм реагирует так же как и на стресс, мобилизуются резервы тела.",
    "52. Преимущественно мы нуждаемся в 1,5-5 литрах воды в сутки.",
    "53. При жизни в среднем за жизнь человек может выпить до сорока тонн воды.",
    "54. Вода в большом количестве может и навредить, если за короткое время выпить большое количество воды произойдет водный дисбаланс в мозге.",
    "55. Вода является основой терморегуляции в организме человека. Она участвует как в охлаждении так и в обогреве тела.",
    "56. Правильное использование воды благоприятно влияет на сердце.",
    "57. Голод и жажда — очень похожие сигналы для мозга. Очень часто, когда мы почувствуем голод, на самом деле организму нужна вода.",
    "58. Если выпить воды до еды аппетит существенно снижается.",
    "59. За переработку жиров в нашем теле отвечает печень и часто при обезвоживании она не может полноценно справляться со своей основной работой, в результате чего начинает откладываться жир.",
    "60. Все биохимические реакции в человеческом организме проходят в водном растворе.",
    "61. Большинство людей в сутки используют до ста литров воды. Наибольшее количество израсходованной воды приходится на смыв в туалете.",
    "62. Около 75% воды мы используем в ванной комнате, 5% используем на кухне.",
    "63. В средневековье человек использовал до пяти литров воды в сутки, что в двадцать раз меньше современного человека.",
    "64. За сутки мы выделяем такое количество тепла, что можно было вскипятить более тридцати литров воды.",
    "65. При использовании водопроводной воды в течение жизни через организм проходит 80-100 килограмм химических загрязнителей.",
    "66. Кофеин и алкоголь вызывают обезвоживание. Именно поэтому после большого количества алкоголя на следующий день болит голова и чувствуется жажда — это симптомы обезвоживания.",
    "67. Если заменить простую воду дистиллированной, то после длительного употребления возникает дефицит минералов в организме.",
    "68. Химическое и бактериологическое состояние воды напрямую влияет на здоровье населения.",
    "69. Более 80% болезней в мире передаются через воду.",
    "70. Болезни, которые передаются при участии воды каждый год убивают более 25000000 человек.",
    "71. По данным ВОЗ, из-за плохой воды, каждые 8 секунд в мире умирает человек.",
    "72. По мнению некоторых ученых, как бы это глупо не звучало, вода может реагировать на эмоциональное состояние человека и способна к запоминанию и воспроизведению информации. Так появился термин «память воды».",
    "73. 22 марта — День водных ресурсов.",
    "74. В Азербайджане есть источник с огромным составом метана и вода из этого источника в буквальном смысле горит синим пламенем.",
    "75. На территории Антарктиды есть озеро с соленостью в одиннадцать раз выше, чем морская, благодаря этому вода в нем замерзает лишь при температуре близкой к -50 С.",
    "76. В продаже первая бутылка воды появилась в 1767 году. Предприниматель, который додумался продавать газированную воду — англичанин Джозеф Пристли.",
    "77. В Соединенных Штатах Америки в продаже более восемьсот наименований воды.",
    "78. В сороковых годах восемнадцатого века в Калифорнии стоимость стакана воды достигала ста долларов.",
    "79. В Кении стоимость воды в десять раз выше, чем в Нью-Йорке.",
    "80. Лучшая вода по исследованиям ЮНЕСКО в Финляндии.",
    "81. Сейчас более миллиарда людей на Земле не имеют возможности пользоваться безопасной для жизни и здоровья водой.",
    "82. Наиболее уязвимые подземные воды, они очищаются несколько тысячелетий.",
    "83. Не рекомендуется кипятить воду дважды поскольку в воде выделяется диоксин — яд который провоцирует рак.",
    "84. В кипяченой воде пиво охладится быстрее чем в обычной.",
    "85. После испарения вода преимущественно находится в воздухе до десяти дней, пока снова не упадет в виде осадков.",
    "86. Движение воды в природе за 24 часа производит энергии больше чем использовало человечество за свое существование.",
    "87. Дождевая вода может содержать витамин В12.",
    "88. Мощная гроза за 10 минут проливает на землю более 60000000 литров воды.",
    "89. Огонь вызванный молнией в древней Руси считали священным, и тушили его не водой, а молоком.",
    "90. Рекорд по задержании дыхания под водой составляет целых 22 минуты 22 секунды. Рекордсмен немецкий дайвер Том Ситас.",
    "91. В основе современного снаряжения для погружения лежат изобретения Леонардо да Винчи. Именно он изобрел первый аппарат для подводного плавания.",
    "92. По мнению ученых именно с высоким качеством воды связано долголетие жителей горных регионов. Вода высокогорных ручьев, как правило лучшая по своему биохимическому составу.",
    "93. Когда мы едим арбуз то практически пьем воду, поскольку он на 93% состоит из воды.",
    "94. Как ни странно, такой на первый взгляд относительно сухой фрукт банан, на более чем 75% также состоит из воды.",
    "95. Ветвь первенства среди животных по содержанию воды безусловно занимает медуза, некоторые виды на 99% из воды.",
    "96. Все привыкли что без воды дольше может прожить верблюд, однако даже обычные крысы могут дольше обходиться без воды.",
    "97. Взрослые верблюды могут выпить до 2 литров воды за раз.",
    "98. Игуана замечательный дайвер поскольку может пробыть под водой более 25 минут.",
    "99. Коалы практически не пьют, поскольку они едят исключительно эвкалипт нужную им влагу они получают из листьев. Для питья обычной воды доходит только при засухе или когда болеет.",
    "100. Вода в отличие от большинства жидкостей замерзает неравномерно, а сверху вниз, что позволяет водным животным выжить даже в холодное время года."
  ],
  "image": {
    "10": {
      "src": "https://avatars.dzeninfra.ru/get-zen_doc/8225917/pub_63eba3512f253731ccbeac8c_63ebad7fe4ef5359a8fb0642/scale_1200",
      "text": "Цена за бутылку: 10 413 долларов США за 720 мл. Fillico возглавляет список самой дорогой воды в мире. Их бутылки являются идеальным сопровождением для королевских приемов и других гламурных мероприятий. В их линейке бутилированной воды можно выбрать бутылку начиная от 360 долларов за 750 мл и заканчивая самой дорогой бутылкой Black King.Изысканный внешний вид сочетается с родниковой водой из региона Кобе в Японии, что создает наилучшие впечатления и самую дорогую бутилированную воду, доступную сегодня."
    },
    "20": {
      "src": "https://avatars.dzeninfra.ru/get-zen_doc/3994559/pub_5ff7293caf142f0b176830bb_5ff72a4ed1a90641ca050781/scale_1200",
      "text": "Самая вкусная вода на свете. Площадь Республики, центр Еревана, - место, которое стоит увидеть: великолепные здания из туфа, широкие бульвары, деревья вдоль тротуаров. Все очень красиво. Можно часами прогуляться, посидеть на скамейках или возле поющих фонтанов и не думать пойти в магазин, купить питьевую воду, ведь там есть большой круглый фонтан с 6-ю маленькими фонтанчиками. Пейте, сколько пожелайте."
    },
    "30": {
      "src": "https://content-2.foto.my.mail.ru/community/infact/_groupsphoto/i-29505.jpg",
      "text": "Розовое озеро Хиллер. Хиллер – самое необычное озеро в Австралии и, возможно, самое удивительное в мире. Его главной особенностью является розовый цвет воды. Озеро расположено на юго-западе Австралии, на острове Средний - одном из 105 мелких островов, входящих в состав архипелага Исследования. По краям Розовое озеро окружено песком и эвкалиптовым лесом."
    },
    "40": {
      "src": "https://mediasole.ru/data/images/409/409918/3.jpg",
      "text": "Подводный монумент Йонагуни, Япония. Комплекс Йонагуни представляет собой мегалитическое сооружение, построенное представителями древней высокоразвитой цивилизации не менее 10 000 лет назад. Находится Йонагуни в Восточно-китайском море, на глубине 30 метров."
    },
    "50": {
      "src": "https://mediasole.ru/data/images/409/409925/10.jpg",
      "text": "Большая голубая дыра, Белиз. Круглая карстовая воронка, уходящая вглубь на 120 метров, расположена на территории Белизского барьерного рифa."
    }
  }
}
